{"vocab_size": 50257, "id_to_token": {"48792": "Ġloudspe", "49182": "ĠMGM", "46497": "ĠDetected", "38385": "otomy", "14526": "ĠMitchell", "13405": "ĠWing", "26268": "loop", "24876": "Eye", "31185": "Â²", "14885": "Ġgau", "5800": "ĠScience", "29796": "586", "39253": "ĠUCHIJ", "34532": "Ġroar", "43350": "ticket", "40742": "ĠCater", "35231": "goal", "26477": "Ġevangelical", "41976": "iera", "18456": "ĠEagle", "47407": "Ġ433", "22191": "Ġthrive", "45029": "Ġilliter", "17045": "Ġacids", "22759": "Ġ(!", "45116": "Ġmastering", "47334": "Ġdiligent", "11148": "Ġrefuse", "17633": "Model", "23731": "ĠNiger", "6625": "Ġresistance", "10010": "Ġconcert", "39514": "ĠAQ", "16915": "Ġoptimistic", "20878": "ogene", "6771": "ĠJews", "13054": "Ġbarrier", "15419": "Non", "49577": "ĠBCC", "43662": "ĠTrave", "19266": "ADE", "33342": "leted", "24890": "ĠINFO", "27536": "Ġknights", "5257": "Ġmanaged", "45715": "ĠRL", "3823": "room", "37807": "ĠWhoever", "14804": "=>", "22153": "ĠUnderground", "28361": "apsed", "15669": "ĠGem", "25589": "ãĥ¯", "16177": "Service", "39663": "Ġexhausting", "9461": "ĠFinally", "14819": "ĠMelbourne", "7264": "Ġgrant", "22454": "Ġlear", "15555": "ĠAlberta", "19950": "living", "3234": "Ġrace", "2097": "ĠHouse", "38934": "Ġinspires", "10163": "123", "32909": "ĠPolar", "23587": "ĠAval", "8727": "who", "21909": "ĠSanchez", "33211": "Ġlubric", "22870": "Ġsplash", "25210": "Ġadvertisements", "4895": "{\"", "6945": "ifies", "10015": "Ġbub", "7369": "ĠSeason", "27248": "Phot", "11548": "Ġentreprene", "37039": "Batman", "26541": "ĠSergeant", "32488": "Ġdifferentiation", "38896": "Ġspawning", "50192": "adies", "37657": "Ġresembled", "42218": "excluding", "6983": "ĠKorean", "37007": "ĠOwl", "18370": "Ġdefenses", "34279": "ĠPIN", "17928": "mination", "37460": "ĠStarter", "7628": "Ġrecovery", "21385": "Ġbacon", "49745": "ĠSparrow", "26071": "Ġacoustic", "41076": "stals", "27072": "×ķ", "41437": "ichen", "7335": "alo", "35672": "Ġreel", "11403": "ĠUSD", "6898": "Ġowned", "4191": "Ġeventually", "6457": "izz", "10963": "Ġmonsters", "19836": "close", "49047": "Ġvanishing", "16882": "Ġink", "11647": "merce", "18415": "UCT", "37791": "Ġsustaining", "8211": "ĠPacific", "28566": "Internet", "24519": "Ġhid", "36400": "ĠDecre", "21991": "Nor", "25504": "Ġimplementations", "30640": "ãģ§", "34967": "Ġsalute", "48187": "icist", "28494": "Ġduct", "1479": "Ġfree", "26948": "Ġalmond", "22668": "Ġadequately", "20636": "Social", "25951": "ĠTucker", "8797": "Ġwhenever", "32054": "zman", "43120": "uca", "3334": "ĠHigh", "45757": "ĠRhythm", "31412": "factor", "45013": "Ġclipping", "23398": "Sex", "31020": "374", "12723": "ĠGray", "46257": "assies", "16650": "aghd", "3349": "Ġgrowth", "3695": "78", "11173": "Ġburst", "3143": "Ġprep", "19536": "ĠSexual", "42854": "physical", "5452": "ĠFe", "28511": "ĠImportant", "23179": "Ġsleeve", "25224": "ãģŁ", "25788": "ĠMajesty", "27927": "Nearly", "11020": "oker", "47921": "Ġsavior", "37893": "Ali", "19724": "lishes", "3429": "apter", "17781": "Ġtravels", "22248": "Things", "15789": "ĠMI", "22699": "gie", "12184": "Ġchampionship", "1366": "Ġdata", "40977": "Ġquadru", "46705": "Ġemptied", "22734": "llah", "43924": "Ġfeces", "33017": "ĠMcLaren", "35809": "668", "33654": "Ġpiled", "40817": "Honestly", "48886": "ĠAngelo", "13522": "Ġgravity", "46046": "idently", "29353": "Ġplotting", "46993": "ĠDresden", "28676": "257", "18666": "Ġnod", "43928": "ĠARC", "47785": "519", "33563": "grim", "48089": "Ġglide", "7954": "Ġangry", "19605": "Ġnotifications", "47850": "Ġevaluates", "37747": "496", "12751": "Ġimpacts", "26913": "Ġjointly", "12385": "Ġna", "21474": "cht", "25666": "*,", "50138": "Ġ9000", "20438": "laim", "8511": "ĠBeach", "33510": "Ġcombos", "40468": "ĠPAN", "40168": "Ġtraveler", "19664": "ERY", "40271": "481", "28762": "ĠSolitaire", "6756": "ĠTurn", "14033": "Ġjournalism", "40538": "Ġ1906", "4155": "Ġensure", "47118": "JOHN", "49159": "Ġmashed", "30091": "Ġfatalities", "32823": "Ġrarity", "20143": "Ġdeserved", "9366": "Ġdefence", "30013": "Ġtracker", "5018": "ĠBank", "38715": "DOC", "23355": "Ġconceptual", "23759": "Ġcurves", "7536": "ĠDate", "13946": "Ġcluster", "5563": "Ġobjects", "36801": "cong", "5640": "Ġcauses", "23056": "Ġrefreshing", "44142": "Oil", "42437": "ĠITS", "8566": "Ġcream", "31481": "Ġinterviewing", "787": "Ġmake", "26865": "Ġdoctr", "15893": "Ġfarms", "43764": "killing", "22157": "riminal", "22176": "Ġinformal", "39608": "gey", "35571": "ĠNatalie", "24676": "ĠPU", "12816": "ĠGate", "34091": "Ġ460", "45232": "ĠEck", "6451": "Ġsuddenly", "6362": "anche", "3091": "Ġbox", "7283": "ĠIT", "30905": "rawdownload", "34941": "Ġcourtyard", "26841": "utm", "13854": "ĠCraig", "9211": "Ġdeeper", "10632": "Ġlux", "34432": "asms", "486": "01", "16944": "bird", "47896": "Whoever", "29749": "ĠREL", "18616": "Ġgenerates", "13642": "Ġknocked", "18464": "ensitive", "45793": "ĠDAC", "50070": "ĠTammy", "4730": "aks", "3319": "fort", "14878": "ĠPokemon", "15678": "ĠApplication", "21811": "Ġresolutions", "43320": "ocyte", "31672": "Ġ304", "11414": "Ġfits", "25076": "series", "16856": "icates", "46187": "ermott", "13938": "Ġadmission", "38366": "Ġpathogens", "45636": "igsaw", "18935": "ĠWalt", "20205": "article", "7708": "FA", "25120": "random", "17655": "Ġdischarge", "5604": "ourney", "14160": "ĠChronicle", "23184": "Ġhomeland", "49264": "Ġperched", "42110": "Ġsighting", "38314": "759", "42481": "Guest", "35173": "Ġresiding", "35371": "ĠGon", "11514": "ĠOlympic", "37652": "coord", "47515": "ĠSPORTS", "15535": "Ġende", "15130": "incinnati", "37277": "ĠIrvine", "31104": "ĠCopenhagen", "38457": "Ġdisadvantages", "47391": "quit", "21284": "Ġtours", "1397": "aining", "4376": "Ġraised", "22754": "Ġsupers", "10572": "lord", "10478": "ĠHelp", "12885": "Hand", "34176": "ĠLans", "29124": "Ġinstaller", "31143": "Ġmornings", "8563": "Ġerrors", "8669": "izard", "10107": "Ġmanual", "17368": "ĠCAR", "45331": "432", "47198": "ItemTracker", "44065": "walking", "40453": "ĠApproximately", "3990": "Ġcorpor", "12468": "Work", "44701": "Ġblurry", "21792": "Ġselective", "49788": "Alternative", "22122": "Ġmortal", "36363": "iston", "26968": "bench", "21260": "gone", "21571": "Ġgraduation", "28500": "Initialized", "26934": "Ġnominal", "7591": "ĠAud", "43414": "Ġnurture", "49586": "Ġstiffness", "42412": "uitous", "24816": "Ġupheld", "21862": "kov", "5331": "kins", "8959": "ĠIM", "20466": "Ġbothered", "11318": "liest", "37528": "Ġ258", "3624": "Ġeight", "3185": "OP", "33314": "erala", "22169": "Ġ133", "13565": "Ġexercises", "37147": "ĠPolic", "33216": "ĠEmber", "2045": "Ġlooking", "8739": "Ġmaps", "6754": "Ġhistorical", "42198": "ĠChoi", "34821": "ĠRox", "47706": "ĠHomeless", "30314": "ĠLOT", "44764": "ĠMouth", "11935": "lihood", "19151": "rians", "34289": "mint", "31773": "Ġ232", "10062": "ĠEst", "19599": "ĠPHP", "37197": "Ġpreventive", "20904": "ĠInspect", "34734": "atcher", "6062": "ĠEnter", "5720": "Ġmir", "18426": "ĠSonic", "45287": "Ġherpes", "3902": "iled", "22226": "Ġparadox", "1435": "ology", "20575": "Comb", "39464": "rawler", "47189": "moderate", "11358": "father", "19013": "ĠJet", "4496": "za", "45861": "Ġsuites", "20979": "release", "15799": "icker", "39984": "ĠBullets", "23672": "Ron", "26614": "Ġlays", "46533": "neau", "36967": "ĠBerm", "41399": "Ġcartels", "238": "Ĳ", "41429": "Ġlipstick", "39409": "Ġspirituality", "31005": "ĠOwens", "36868": "vati", "43674": "ĠDign", "43137": "ĠVelocity", "5117": "arp", "37943": "Drug", "44016": "Ġdiabetic", "29754": "Ġenhancements", "18419": "Ġassisted", "44134": "Ġendowed", "32796": "subject", "5886": "Over", "15524": "Ġ1978", "38312": "ĠHL", "21292": "Ġhighlighting", "35873": "consuming", "31258": "Andre", "42093": "Ġglands", "753": "Ġinc", "37251": "Ġapocalypse", "7651": "ĠEric", "28334": "ĠHate", "38431": "658", "47632": "Ġswayed", "46656": "ĠTrem", "9625": "uzzle", "43937": "Ġmarvelous", "6948": "Ġconsequences", "27257": "vote", "44055": "Ġelicit", "37344": "ĠEnabled", "10834": "Ġspeaker", "2567": "iday", "10295": "mn", "43024": "ĠRetrieved", "3384": "Ġut", "4286": "Ġpicture", "35188": "ĠShaun", "45104": "Ġsatisfies", "16099": "Ġrepository", "17081": "Ġtenure", "479": "Ġk", "38226": "Ġtransformations", "5058": "liam", "47310": "ivalry", "43717": "VERSION", "12109": "Ġdensity", "24413": "ĠIND", "36516": "Ġplatinum", "18471": "Sand", "42706": "ĠSalad", "19717": "ĠAgriculture", "7082": "Ġresponded", "24144": "ĠGrove", "1848": "Ġaccount", "36309": "ĠRonaldo", "22716": "Ġchunks", "32192": "Ġdisguised", "44827": "Ġremembrance", "9231": "Ġpolls", "33333": "gencies", "570": "ign", "31903": "ĠEthernet", "7397": "RC", "7734": "Ġcriticism", "5139": "etic", "16919": "Ġapplicant", "11295": "note", "10171": "Ġstake", "29589": "ĠDefin", "17114": "fighters", "39599": "Ġplank", "42902": "roma", "22264": "Ġcampaigning", "36264": "Ġtad", "34592": "archs", "22485": "Ġtortured", "18836": "Ġcricket", "16527": "Ġcelebrity", "8498": "ĠTro", "37864": "556", "28779": "Ġrehears", "13256": "Michael", "49820": "smanship", "14765": "Ġintend", "11438": "Ġendorse", "32025": "Ġprecipitation", "1539": ".,", "20220": "ĠDetective", "12534": "Ġadviser", "45514": "Ġdumps", "24896": "mobile", "24727": "Ġtrolls", "47008": "Ġpancakes", "28013": "Ġ];", "41096": "Ġreperto", "13670": "tech", "4794": "ĠJud", "16214": "ĠSeah", "35957": "Ġenlightenment", "24341": "Ġcomfortably", "1024": "ĠDe", "47072": "Ġ1863", "20093": "Ġassociates", "48983": "ĠTimberwolves", "24856": "Ġarmored", "26810": "Ġflick", "31639": "Ġtipping", "14983": "Ġdistribute", "36444": "ĠDock", "49934": "548", "45010": "ĠUnderstand", "25339": "ĠGrab", "27632": "Weapon", "36904": "immers", "7687": "Ġsacr", "45428": "cessive", "3787": "enty", "25044": "ĠInterestingly", "515": "ated", "3816": "orters", "9663": "ĠTurkish", "33709": "ĠInfrastructure", "44408": "Ġprope", "14281": "Ġclimbing", "19938": "Ġunrelated", "20729": "Ġmerchant", "312": "id", "38663": "Yang", "17647": "ĠBirth", "34815": "ĠPoe", "25945": "ĠPradesh", "1501": "arn", "2125": "Ġisn", "6164": "Ġmine", "39257": "Ġchampioned", "33639": "ĠGeek", "24364": "ĠEnemies", "27161": "olphin", "8499": "after", "41197": "Ġcolossal", "42045": "Ġenthusiastically", "22984": "ĠCourtesy", "17808": "Dragon", "13567": "otypes", "26959": "Science", "4168": "Ġskin", "45734": "596", "10175": "ĠMind", "1952": "ones", "47325": "699", "2210": "Ġvict", "15236": "connected", "1578": "ĠUnited", "3959": "Ġestim", "11660": "Ġoutstanding", "65": "b", "38339": "471", "24163": "Ġcontested", "29818": "Israeli", "41291": "packing", "41280": "Ġseams", "4578": "Ġargument", "6233": "ĠLake", "11135": "Ġroots", "6664": "Ġnarr", "26139": "ĠMillennium", "10829": "Ġremoving", "6306": "Ġexperiment", "23639": "ĠFY", "34179": "ĠTrouble", "19854": "atories", "33232": "å¿", "41330": "Colorado", "48843": "Ġunlawfully", "14396": "ju", "5991": "ĠMarket", "41331": "Ġcoils", "18788": "Ġproceeding", "11578": "plan", "22291": "214", "34414": "ĠMerch", "35771": "Ġfences", "6168": "ĠServices", "49847": "Ġhomegrown", "21906": "Introduction", "18283": "Ġtracked", "4893": "Ġexplained", "28636": "Ġpronoun", "49826": "iliate", "14013": "Ġdisability", "47820": "ĠJordanian", "43278": "ĠBib", "46587": "ĠFACE", "16459": "Ġdesperately", "36134": "Jer", "38344": "ĠATI", "47699": "anco", "9472": "Ġwhereas", "41205": "Split", "11221": "emption", "44813": "opens", "2335": "Ġannoun", "39822": "Ġvetting", "32050": "Ġdelinqu", "6302": "ounded", "24584": "Ġhomemade", "5992": "Ġupdates", "44632": "Ġspawns", "17903": "Ġthee", "25854": "tta", "21637": "Ġaffidav", "16031": "Ġsaves", "48839": "restling", "23226": "Ġunnamed", "47611": "Ġsubclass", "52": "U", "3056": "Ġoil", "972": "ement", "2748": "Ġexact", "17945": "hit", "26600": "Ġvinegar", "1601": "ury", "4037": "ĠInternational", "16017": "liv", "13695": "ĠTob", "14458": "Ġethics", "8926": "Ġfurn", "30139": "Ġamph", "37183": "Ġbolst", "43419": "ĠConsolid", "44468": "536", "394": "igh", "33555": "ĠManor", "11841": "Ġdirty", "15285": "NO", "12693": "ĠPil", "34352": "ĠPt", "13481": "iao", "33786": "alach", "46932": "Ġenglish", "3710": "Ġstudent", "22672": "Ġmarvel", "39643": "Mouse", "4993": "hand", "33220": "ĠTables", "47778": "ĠHoms", "1577": "Ġgive", "25379": "eye", "32801": "ĠDawson", "23099": "Ġenthusiasts", "6427": "Ġpassing", "3504": "Ġmiddle", "45212": "ĠFedEx", "8902": "Ġrapidly", "7818": "Ġterrible", "11132": "ĠConservative", "37573": "Machine", "49815": "Ġresponsiveness", "25124": "dead", "11672": "Ġfed", "499": "ap", "27728": "298", "28612": "Ġnegligence", "8489": "Ġfoundation", "21949": "issue", "41032": "ĠIgnore", "25001": "å¥", "22931": "ayan", "39754": "primary", "18214": "ĠSmash", "17306": "ĠTW", "20299": "Ġ145", "17091": "Ġcolonial", "24083": "Ġgratitude", "22322": "AppData", "39255": "ĠThousand", "17427": "ĠSimple", "30440": "ĠCY", "4205": "Ġtour", "9892": "dy", "10404": "Ġindependence", "2739": "Ġlate", "44767": "Ġbulldo", "17260": "Ġmounting", "30817": "Ġcoded", "6741": "Ġcrimes", "44681": "Ġtending", "19445": "Ġpulse", "44882": "ĠDarrell", "30574": "ĠAra", "35088": "ĠHarmony", "47181": "gross", "17720": "sers", "8027": "Ġroutine", "20956": "ĠStark", "7893": "Ġasks", "44927": "ĠLose", "2042": "Ġblack", "40527": "Ġdrinkers", "1410": "Ġplan", "18452": "aic", "41303": "Ġuterus", "33420": "Website", "3817": "Ġmount", "37735": "Ġraven", "26978": "ĠCors", "27672": "Ġgraveyard", "45999": "REDACTED", "39811": "soDeliveryDate", "3171": "cies", "27825": "brain", "33831": "Ġallege", "18242": "label", "967": "ork", "37991": "@@@@@@@@", "34504": "Ġè£ıè", "6830": "evin", "3210": "Ġstandard", "45198": "Beginning", "45926": "Ġceilings", "39111": "654", "37356": "ĠShutterstock", "4167": "Ġpeace", "19781": "Ġtimer", "41020": "ĠOkin", "14560": "Ġdisadvant", "12426": "Ġsophistic", "37779": "acl", "7332": "Ġtor", "11038": "Ġdelayed", "11941": "Ġprivilege", "38198": "ĠRothschild", "15749": "June", "25743": "ĠFailure", "13810": "Ġseal", "23785": "\"]=>", "21470": "alyst", "43203": "Ġoutlawed", "18458": "157", "19616": "ĠLakers", "34308": "ĠTrends", "27380": "Ġlest", "38868": "adier", "34675": "phrase", "44984": "Ġalienation", "13512": "ĠBrand", "26443": "Ġdenounced", "36672": "poor", "45336": "ĠAttribution", "3614": "Ġlimited", "18597": "ĠHalo", "21953": "dark", "14192": "stan", "16950": "ournaments", "12222": "ĠGriff", "39299": "Egypt", "41875": "ĠNatasha", "7553": "dri", "44812": "Ġblob", "48010": "tis", "20250": "Ġdebts", "40377": "Ġavocado", "36203": "Ġ327", "25067": "percent", "33265": "pei", "46099": "ĠFriedrich", "17084": "ĠWave", "20512": "Ġbool", "38313": "Ġmurderers", "50113": ".''.", "8826": "Ġvulnerable", "11488": "appropri", "36277": "cream", "31453": "Ġwithheld", "44660": "Ġmayors", "11641": "aeda", "39322": "580", "37782": "Ġqualifies", "27096": "ĠPolitico", "308": "Ġg", "4099": "Ġsuspect", "20823": "Ġextensively", "28053": "Ġá", "37969": "Ġrefurb", "30449": "ielding", "42891": "Ġtesters", "3458": "ivity", "41935": "metry", "18806": "Ġconcess", "19000": "Ġverified", "8626": "Ġbom", "43193": "652", "15049": "Ġneat", "31666": "?????-?????-", "31588": "Ġbureaucratic", "14055": "Core", "21471": "ursor", "48286": "endra", "25847": "Ġkissing", "38505": "Ġrhetorical", "23692": "Ġtraction", "49479": "Lens", "49218": "Ġpsychiatrists", "15842": "Contents", "22391": "iffe", "20248": "Ġ129", "34189": "Border", "27455": "dar", "12678": "ĠStatus", "38528": "scl", "39871": "Ġanchored", "11832": "Ġdecreased", "15690": "ĠArray", "42545": "ogged", "27509": "Debug", "24242": "Ġdiffers", "27425": "Ġcleanup", "10182": "Ġdrives", "41056": "Ġdestroyer", "6694": "Ġexplo", "24045": "1080", "33124": "Ġprobes", "47365": "ĠTokens", "32521": "Ġimpartial", "7010": "Ġisol", "10584": "ĠMother", "46445": "Neigh", "48114": "ĠBorough", "4693": "Ġspecies", "27186": "Ġoneself", "23705": "termin", "49583": "ĠCLICK", "29972": "haired", "30288": "ofer", "38990": "ĠBravo", "22527": "Ġgifted", "27291": "Ġrooft", "2089": "Ġbad", "15243": "Â¯Â¯Â¯Â¯Â¯Â¯Â¯Â¯", "11478": "Ġtransmission", "29339": "Ġearns", "14455": "Ġdispar", "29272": "Ġneighbouring", "33071": "Ġlegalized", "43248": "ĠBale", "29127": "linear", "22026": "ĠFla", "35767": "Pinterest", "41273": "Ġdisperse", "8214": "Ġtoler", "10156": "Ġcontribution", "43183": "Ġbenches", "29593": "isitions", "41542": "ĠDynamo", "29424": "Ġrains", "14893": "Ġtribe", "49276": "Ġsill", "20837": "oiler", "39045": "ĠFarms", "42554": "Ġprofessionalism", "23927": "Bern", "11241": "Ġtoken", "4065": "Ġcrime", "21768": "wy", "19020": "ĠFact", "40088": "etter", "25171": "ECK", "43945": "ĠDip", "4713": "Ġfresh", "41448": "Ġbillboard", "33393": "Ġcompiling", "16330": "Ġteenage", "12800": "Ġsends", "15941": "ĠTask", "46015": "ritic", "9948": "cal", "39611": "áµ", "19838": "Ġsciences", "27342": "ĠCONTR", "14422": "Ġchurches", "27625": "onian", "3333": "irth", "42693": "ĠLawyers", "12905": "ĠHug", "24414": "Ġ1939", "16693": "ĠKate", "27353": "WC", "47346": "Ġcaricature", "3251": "Ġarrest", "43269": "ĠMoreno", "29035": "ĠHeavenly", "24062": "ĠSect", "13897": "Ġdestroying", "16966": "Law", "10731": "Ġscandal", "43577": "Ġeste", "16501": "Sn", "12284": "Ġdemanded", "43095": "æĸ¹", "38675": "ĠLAW", "17902": "omo", "15510": "Ġterrain", "37500": "aah", "47590": "Ġrailing", "45393": "Ġwasteful", "5131": "Ġproced", "6092": "Ġperman", "37429": "Ġcull", "10507": "Ġaccum", "48416": "Ġshenan", "7993": "ĠRoman", "17220": "ĠRemove", "12236": "aha", "7367": "ĠDig", "8579": "AF", "9142": "ĠManager", "10088": "Ġoperator", "30254": "ĠYak", "46904": "-->", "30605": "Ġtimber", "9176": "Ġroles", "30521": "Ġcowork", "7631": "ĠMic", "12926": "ĠAlaska", "12684": "Ġorganisation", "11787": "ĠUser", "16592": "ĠYOUR", "47627": "Pitt", "26356": "Ġweighted", "13880": "oots", "22164": "Cho", "33676": "ROM", "6226": "ĠSP", "10654": "Ġcaptain", "38840": "udging", "27784": "Ġcraw", "17759": "Ġ256", "12268": "Ġtrailer", "7356": "Ġjail", "35118": "ĠTerm", "17873": "Ġdissent", "47066": "ĠPiercing", "38306": "Ġsparks", "49944": "ĠHELP", "11987": "Ġregarded", "22510": "num", "4629": "oses", "43060": "Ġperverse", "33065": "Ġfamiliarity", "32478": "Either", "12072": "forced", "27901": "ĠInstr", "37846": "CHR", "16762": "mt", "31628": "docs", "42269": "Ġhideous", "10211": "Ġmouse", "26381": "ĠScholars", "10996": "Ġcommunicate", "28622": "Ġexponent", "37229": "Ġtilted", "3447": "resh", "1198": "nce", "7316": "Ġexhib", "31519": "PLAY", "18379": "ICT", "24451": "ĠNH", "47201": "ĠRHP", "24208": "Ġsyrup", "30244": "Ġexemptions", "17586": "Ġoverturn", "27939": "Ġdaring", "25016": "Ġdemonstrators", "29368": "Ġ\"âĢ¦", "6635": "Ġtotally", "25526": "Activ", "15479": "iii", "18334": "ĠSprings", "43844": "Ġdeities", "38852": "ĠÂ®", "44286": "ĠLionel", "30016": "Root", "26439": "ĠEval", "7226": "Ġtypical", "29514": "URES", "35115": "Ġfermentation", "42671": "Ġ435", "12514": "elta", "10360": "Ġpros", "32940": "elligent", "41874": "754", "33632": "Ġbullied", "17560": "Ġvalued", "12589": "Ġgreet", "43030": "Ġvec", "20037": "ĠLily", "6651": "care", "39366": "oxin", "24181": "ENC", "22090": "ribes", "38831": "Ġ322", "20799": "Ġcurb", "18560": "Ġportrait", "19027": "imen", "34857": "ĠMaintenance", "41140": "ĠFactors", "49468": "meier", "10744": "MB", "34775": "ĠGained", "29438": "Ġhops", "19144": "Ġuploaded", "33360": "ĠProphe", "3297": "Ġsort", "37069": "plet", "25034": "ĠDestruction", "34652": "Surv", "22148": "480", "25805": "Ġexercised", "28532": "Der", "24795": "Nobody", "4139": "ĠMinister", "9997": "oret", "7047": "igure", "25147": "imo", "28195": "Ġmilitias", "40470": "Ġgrazing", "40725": "osal", "4297": "Ġcustomers", "30636": "ĠKali", "32195": "Ġpots", "3137": "just", "45091": "Ġja", "42329": "Ġinternship", "33428": "Georg", "5129": "Ġwealth", "23825": "ĠVienna", "35664": "Ġfeats", "47623": "Ġlaughable", "30776": "ĠHighlights", "15579": "Ġaudiences", "39939": "Ġpoets", "35996": "Ġhitch", "8151": "âĦ¢", "2506": "Ġeveryone", "7463": "Ġfalling", "12282": "ĠStrike", "15244": "ĠNCAA", "43344": "Ġpts", "34142": "ĠInteger", "41655": "880", "15839": "ĠOrb", "48916": "edged", "43431": "Ġinund", "35464": "ĠVand", "25576": "ĠPvP", "49481": "ĠSyl", "10671": "lem", "45937": "Ġ379", "15688": "sky", "1844": "Ġcomplete", "16020": "Ġsectors", "48449": "Ġlockout", "19598": "ept", "39401": "Prosecutors", "40106": "ĠWraith", "13619": "Ġpanic", "15012": "Ġheritage", "21490": "Ġhunters", "2730": "Ġdefin", "16259": "Ġcycling", "16790": "Ġpistol", "49821": "ĠDupl", "10445": "Sen", "43124": "ĠStreaming", "40989": "wl", "9103": "Ġpeak", "45652": "Ġalluded", "5287": "Ġfailure", "8903": "vi", "26444": "Ġbiography", "42061": "Tam", "41092": "Folder", "47677": "ĠHussain", "14500": "Ġmanually", "49608": "ARDIS", "29202": "Ġbob", "31604": "ĠYog", "38452": "ĠHover", "2337": "ights", "6421": "otes", "15838": "Ġpse", "16343": "Ġnest", "35398": "ĠChevrolet", "14165": "OWN", "12729": "ĠAgreement", "19264": "Ġnaming", "15823": "English", "31149": "ĠFem", "20108": "Ġinherently", "33921": "Country", "24385": "quarter", "44189": "ĠCSV", "49112": "Ġchallengers", "42243": "ĠTHEN", "40979": "Nik", "5254": "Ġtests", "17613": "Ġmodification", "46674": "Ġcounterproductive", "19619": "Calif", "13337": "jamin", "17009": "ĠKoch", "7138": "Ġperfectly", "31820": "=~", "16871": "Ġbaking", "16422": "Ġappet", "4025": "Ġlarger", "40344": "ĠAhead", "7564": "Ġrecognize", "29583": "ĠFlip", "29930": "Ġdisinteg", "25431": "Ġfiltering", "33867": "Ġbeneficiary", "18406": "Ġmatchup", "42424": "DragonMagazine", "37687": "sam", "13440": "Ġanalysts", "14352": "Ġacute", "37917": "Ġgland", "21804": "Ġleaning", "5532": "stream", "1995": "Ġmom", "17397": "Ġdivisions", "19119": "update", "25896": "Stack", "22149": "alez", "1806": "ring", "36988": "ĠBust", "24691": "Ġcries", "5068": "Ġcommercial", "36719": "ĠByron", "5406": "arsh", "41005": "ĠConsulting", "1896": "ividual", "30084": "Ġdemographics", "15030": "Ġgoverning", "26688": "Ġhaunted", "18085": "mile", "39944": "ĠHarbaugh", "9682": "irts", "19268": "Ġpromptly", "9029": "Ġspaces", "44340": "ĠNiagara", "32717": "ĠeSports", "22072": "Ġrealities", "34918": "Ġbladder", "46064": "Ġcoales", "39028": "ĠVictims", "7287": "ested", "20327": "inho", "49175": "ĠSack", "48688": "]+", "45618": "Ġornament", "2550": "face", "12869": "Ġreluct", "26630": "Ġplanting", "33104": "ĠFlam", "28823": "Ġcommentator", "28839": "åľ", "49373": "regate", "14116": "txt", "32935": "assuming", "47070": "ĠOU", "30548": "Ġdissemin", "17721": "cloud", "47292": "ĠWasteland", "8514": "Ġtechnologies", "42571": "ĠUniversities", "28822": "Ġhomelessness", "33830": "aura", "15104": "riv", "49335": "Ġoutpatient", "35342": "ULTS", "21542": "played", "8494": "Ġsolve", "31576": "externalActionCode", "15434": "ĠAwards", "34591": "berman", "45522": "Ġcircumcised", "47822": "Ġnab", "6403": "Ġuniversity", "40497": "Ġlookout", "48374": "Kid", "32565": "Spot", "124": "À", "30151": "Ġexits", "39285": "ĠCasting", "1594": "Ġ199", "17822": "Lab", "19037": "ĠTory", "26994": "orned", "48364": "ById", "13313": "Connect", "44497": "Ġfacets", "15108": "Ġanimated", "16509": "ĠSho", "43665": "752", "3031": "Ġrespond", "45651": "ĠLIB", "31210": "Ġnoisy", "36026": "ĠToledo", "46654": "ukong", "33240": "Ġhypoc", "45321": "pmwiki", "46928": "fascist", "38133": "porate", "16456": "Ġdealer", "3331": "Ġbank", "26813": "ĠCharacters", "21268": "Ġ365", "33992": "ĠFavorite", "12427": "ante", "46593": "Ġapr", "29001": "'-", "35152": "ĠAlma", "45477": "pressed", "26538": "Neill", "26111": "ĠVoldemort", "20573": "Ġprolonged", "39606": "ĠCookie", "5282": "anda", "11705": "Ġdecor", "40411": "ĠShutdown", "46984": "ĠDOE", "23061": "Listen", "40696": "ĠRossi", "48914": "Ġrecycle", "31215": "Ġpara", "47016": "Ġsizing", "3968": "Ġculture", "21016": "TD", "42613": "Ġhorrendous", "13279": "Ġshake", "17854": "Indeed", "25340": "Ġundertake", "32211": "ĠBrunswick", "28659": "Ġscrolling", "27789": "Ġmenstru", "3698": "EL", "20324": "Ġeconomically", "34479": "ĠDemand", "4737": "Ġasking", "12531": "Ġabstract", "37368": "Ġnipples", "14074": "ĠOttawa", "5794": "Ġformat", "11174": "apolis", "49279": "Ġsinners", "968": "ĠNew", "20421": "ĠBent", "24378": "roximately", "12318": "Ġcriticized", "4801": "zen", "31048": "Ġpresses", "27487": "Ġdisguise", "17799": "ĠAngela", "30298": "åī", "49441": "Ġplantations", "14656": "168", "16528": "sson", "21290": "Ġillustrates", "13932": "ĠTun", "7962": "Ġapartment", "9909": "Ġstolen", "48272": "ĠUncharted", "25223": "Ġbalances", "35147": "Â·Â·", "40665": "Ġunsuccessfully", "28226": "partisan", "33519": "Ġtechnicians", "27709": "Ġpresentations", "33752": "Ġnoticeably", "42260": "ĠTaxes", "4505": "ĠAustralia", "4197": "Ġfit", "46805": "ĠPROGRAM", "25309": "Way", "29151": "ĠJewel", "8629": "ocking", "49060": "IRC", "47384": "Measure", "27336": "Ġexcel", "41038": "Ġdormant", "9370": "ĠPH", "31558": "jah", "18488": "ĠGy", "14211": "Ġkg", "8501": "ĠPalestinian", "20076": "Ġanat", "23775": "Ġantagon", "13663": "Ġlifted", "17144": "Ġsexy", "50228": "romy", "22875": "ĠDot", "3977": "ĠWilliam", "45971": "Ġflips", "22117": "WM", "23995": "ĠGlasgow", "21690": "ĠPie", "43750": "Ġprimal", "48219": "\":-", "42594": "orbit", "40087": "Ġgeo", "6303": "Ġ1990", "6501": "stood", "28887": "ĠPrel", "13631": "estone", "14412": "Ġboots", "24780": "Ġbucks", "36371": "Ġrotten", "42445": "Ã©r", "7573": "Ġprofession", "36687": "Construction", "38540": "AAF", "28617": "Ġbelts", "33530": "ĠSatellite", "45895": "rl", "6379": "ĠLand", "50091": "Bir", "39492": "peed", "982": "--------", "13144": "ĠActiv", "8834": "ĠOs", "40651": "bestos", "41727": "Ġko", "6719": "Pre", "41940": "ichita", "36934": "benef", "24861": "âĪ", "27251": "ĠNonetheless", "44793": "Ġunintentionally", "37840": "ppings", "19209": "Capt", "6037": "rees", "37600": "oeuv", "24362": "Ġdiscoveries", "15230": "anking", "9969": "ounding", "2908": "ĠCong", "17464": "124", "33274": "Ġnotation", "20197": "ĠRevenue", "30025": "andem", "27263": "Ġratt", "30783": "stars", "46481": "ÅŁ", "42339": "Ġreusable", "40605": "aclysm", "24377": "ĠAmsterdam", "491": "Ġtr", "24339": "232", "41733": "Ku", "39181": "Stretch", "19333": "ĠArcher", "36863": "ĠPetro", "20836": "antis", "44252": "euro", "173": "ñ", "22187": "Ġyelling", "9634": "ĠTech", "26086": "extra", "15129": "uting", "29416": "409", "9843": "ĠAren", "49483": "Ġdystopian", "26492": "191", "34599": "ĠRubin", "1139": "Ġsays", "29471": "mostly", "27278": "Ġprotested", "17830": "Ġaccounted", "43943": "ĠKD", "24661": "Recently", "1703": "ĠAm", "19203": "Ġ('", "12679": "Bre", "31220": "ĠSeg", "44733": "ĠBits", "25027": "Ġdetainees", "29994": "Ġ(),", "18048": "omal", "28044": "stead", "38935": "Ġburgeoning", "3360": "Ġsometimes", "4692": "Ġcold", "5385": "Ġfamiliar", "13551": "Ġimpose", "7071": "Ġinterface", "47539": "Ġrefill", "39823": "ĠJinping", "7862": "Ġcable", "4992": "ĠResearch", "36286": "ĠTie", "36310": "åŃĲ", "12242": "ĠWat", "23152": "Ġcruelty", "494": "ie", "21444": "ĠGin", "48734": "aquin", "216": "Ĝ", "30285": "Ġparanoid", "43524": "onis", "44789": "ĠTags", "30097": "ĠStam", "40831": "Ġferocious", "29768": "Ġfinanced", "24127": "Ġartifact", "37944": "ulton", "39453": "BOOK", "8481": "missions", "30444": "Ġproletariat", "44437": "ĠDirectorate", "46583": "bp", "36135": "Ġshady", "16802": "ĠFirefox", "37335": "Ġprogressing", "22579": "299", "46971": "Gra", "6490": "Ġadults", "33673": "ĠChristina", "25080": "heat", "2572": "obal", "31614": "geoning", "28945": "ĠTrials", "19418": "Ġillustrate", "7194": "Ġsought", "7991": "Ġstun", "30584": "sac", "43758": "nostic", "41419": "Ġcommunion", "43239": "597", "16629": "ĠMilwaukee", "35572": "çĶ°", "7000": "Ġstores", "26912": "246", "49128": "QUIRE", "27240": "Ġglam", "30023": "ĠIMP", "33257": "href", "7578": "ĠAz", "40574": "LinkedIn", "37021": "Edge", "29360": "ĠWI", "35375": "Ġsimulator", "24906": "ĠHER", "18975": "Ġsymbolic", "14312": "Ġimperial", "8976": "Ġrival", "18210": "ĠSilicon", "41066": "Ġaxle", "46380": "ĠTooth", "33794": "Ġuploading", "34529": "ĠScal", "7023": "ĠSociety", "16364": "ĠGarc", "18984": "Ġcopied", "27280": "ĠHeight", "49890": "Ġgrandma", "45536": "Faith", "33913": "ĠKaf", "19817": "ĠTriple", "11699": "Ġwound", "5014": "Ġ39", "19743": "ĠSaga", "20703": "ĠCha", "11455": "Ġgrants", "32280": "ĠZoe", "41116": "unders", "23899": "Ġdoi", "46495": "eneg", "13280": "Ġdetention", "19263": "ĠBluetooth", "33487": "erville", "49346": "Ġcreatine", "303": "ve", "41558": "ĠRowling", "33401": "Ġprank", "18062": "ĠVerizon", "28162": "ĠDaniels", "31963": "ĠBLACK", "49163": "Ġfanbase", "47343": "Ġ371", "9373": "Ġanswered", "32452": "agar", "49911": "ĠCSI", "13686": "Ġprocessed", "34134": "Ġpublishes", "17487": "Ġsponsor", "35167": "ĠAstro", "6098": "cr", "13170": "Ġsquee", "3366": "oly", "24993": "Ġspelling", "5824": "94", "4695": "Ġanimals", "3684": "Ġunf", "12375": "otta", "12642": "ĠConsider", "33859": "ĠCatalonia", "11525": "Ġembed", "25834": "Ġhatch", "5208": "Ġappre", "15267": "ufficient", "6313": "Ġdepart", "49602": "Ġinexplicable", "50198": "Ġscoreboard", "16784": "April", "37853": "ĠGREAT", "46071": "aaa", "3739": "Ġincome", "42333": "Bra", "26228": "ĠFAA", "28111": "ĠJanet", "4914": "ka", "12326": "Ġdetected", "28016": "ĠWhereas", "27871": "Opt", "13370": "tic", "5873": "Ġpercentage", "15659": "Ġdepri", "18812": "Ġprecip", "10835": "Ġmales", "35716": "ĠUmb", "27343": "beck", "40730": "Brexit", "18070": "ĠHS", "16130": "Notes", "5802": "Ġtough", "26029": "patient", "20230": "Ġmachinery", "23541": "ĠSask", "12333": "Ġconflicts", "18078": "Ġmemorable", "5241": "oves", "3005": "Ġbott", "34249": "Ġsew", "13974": "verning", "9061": "Ġcomputers", "27008": "ĠRochester", "33691": "ĠBubble", "13435": "ĠAdvanced", "4613": "Ġ->", "1277": "Ġdirect", "13195": "War", "20549": "ĠRespons", "7136": "ĠGetty", "40612": "alore", "8704": "ira", "40049": "Moore", "9190": "ĠFather", "42144": "Vo", "2682": "34", "40118": "Ġobservational", "34453": "sol", "49331": "ĠSpo", "45206": "Ġthinker", "40403": "1027", "8205": "Gu", "10816": "ĠMexican", "45703": "Ġgeographically", "40628": "ĠDude", "12611": "Ġvibr", "10512": "Ġdrama", "15831": "ĠSolid", "49266": "ĠPeel", "2857": "47", "19198": "ĠEnforcement", "37488": "hunter", "28663": "chrom", "4162": "ĠWhy", "10158": "Ġhanded", "21955": "uilt", "46893": "amaru", "31929": "Rule", "10058": "Ġdisabled", "27754": "........................", "47950": "Ġdesserts", "15291": "Ġdiamond", "46978": "ilver", "24076": "ogo", "16643": "Win", "4836": "Ġroll", "45359": "WOR", "39109": "ĠShopping", "44991": "ĠBugs", "7975": "Out", "1545": "Ġfriend", "18302": "pres", "50247": "Ġ(/", "21730": "Ġpitched", "13690": "ĠCart", "3316": "unch", "26045": "Ġmysteries", "4486": "ĠGermany", "48030": "oÄŁan", "35842": "Ġtart", "27232": "ĠMickey", "10764": "Ġstepped", "10565": "leton", "17345": "Ġpriests", "23977": "Ġmasc", "22501": "strous", "35970": "Ġdart", "19887": "Ġprojections", "36690": "Names", "48562": "ĠIcar", "2369": "Ġmot", "23232": "Ġunrel", "47487": "Fla", "39267": "ENE", "43876": "ĠPotato", "44015": "Sequ", "9186": "item", "26898": "Ġrocky", "12529": "EMENT", "26774": "ĠUnlimited", "20105": "Ġhilarious", "12331": "Error", "14524": "Ġãĥ", "1504": "ior", "49676": "Ġwhirlwind", "3851": "ĠRob", "31760": "Ġformulation", "4684": "Ġwilling", "42175": "igrate", "26524": "ruce", "27699": "ĠNvidia", "43804": "Ġstopp", "17388": "ĠTale", "25868": "Ġpirate", "31295": "ĠLithuania", "19761": "ĠBaghdad", "21701": "Cam", "15409": "Ġapt", "35475": "Simon", "5971": "osite", "26517": "Î¿", "22612": "Ġauthoritarian", "274": "es", "36515": "gamer", "20150": "Ġmetadata", "46562": "ĠAccord", "47961": "Ġhikers", "42213": "Ġesteem", "40427": "552", "10184": "ĠSony", "33094": "Ġbilled", "2480": "iple", "5070": "ĠGovernment", "1433": "16", "3109": "Ex", "1274": "lease", "7212": "ĠJoseph", "14690": "ĠHey", "47197": "Ġ2600", "34697": "terness", "10522": "Ġabroad", "5109": "antic", "24839": "183", "25174": "Ġacet", "39263": "ĠJOHN", "335": "ld", "49149": "ãģ®å®", "36002": "ĠMavericks", "19903": "ĠFlying", "27202": "Rather", "35083": "Ġmanslaughter", "16523": "Ġlacks", "18416": "Ġreluctant", "47752": "Ġacquies", "16312": "ĠCoin", "22344": "osaurs", "47719": "ĠChecks", "14488": "ĠBarry", "30542": "âĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶâĢĶ", "15276": "Ġassessed", "42733": "ĠWaves", "9835": "Ġconsistently", "13879": "ĠChallenge", "5105": "PU", "44526": "VB", "33072": "Ġcuisine", "13322": "amped", "25500": "Ġ141", "43292": "Ġ347", "45606": "ĠSchn", "49110": "ĠInvention", "10118": "Ġstatist", "5506": "ĠAnn", "5034": "rie", "32918": "ĠMerlin", "14614": "Ġtechnological", "22448": "Ġdefects", "33782": "ĠRAW", "8469": "Ġcrack", "27774": "ĠSched", "2457": "Ġfinal", "11060": "Ġsake", "20252": "Ġreflecting", "1531": "ane", "45578": "Ġhobbies", "6616": "Ġsquare", "15437": ")]", "2376": "Ġlo", "900": "Ġset", "35071": "ĠBackup", "11765": "Ġreviewed", "18583": "Ġseller", "8814": "Ġrely", "36372": "Dean", "23841": "Ġfreedoms", "28702": "Director", "29312": "FFFF", "27713": "ĠXXX", "28271": "Ġshrugged", "17888": "ĠTill", "23729": "ĠMalt", "38061": "ĠDACA", "35686": "ĠVenture", "13254": "isen", "40214": "ĠGron", "8409": "ifest", "39438": "ivating", "41075": "Ġlaborers", "25460": "Pres", "30726": "Ġclam", "31611": "Physical", "17036": "ĠBrazilian", "18497": "erver", "21320": "Ġdefeating", "29080": "ubes", "29385": "ĠPole", "18662": "Ġrhythm", "41134": "Ġfiller", "8641": "ommod", "18154": "ĠEmergency", "32597": "Ġdup", "24944": "ĠSubst", "19740": "ĠOt", "3836": "edom", "22675": "@@@@", "21397": "bands", "24251": "Ġdement", "16114": "ĠRodrig", "19332": "Ġnominated", "27934": "Ġdisappears", "40723": "ĠActivision", "18320": "iker", "17968": "Ġslaughter", "20842": "Ġprints", "32437": "ĠSmartstocks", "33718": "Ġtornado", "14322": "ĠPred", "37061": "legates", "2724": "uk", "35272": "Ġunmanned", "9679": "Ġjoining", "1528": "Ġdays", "32903": "ĠQualcomm", "43695": "aml", "24465": "1993", "25023": "Ġmagnificent", "50227": "×©", "14693": "Ġalternatives", "16460": "Ġhunger", "32100": "aleb", "47849": "Nat", "46423": "ĠMeter", "33478": "ĠABOUT", "37972": "Ġskeptics", "46428": "fp", "25663": "ĠPortal", "38798": "ĠKah", "34726": "ĠNeck", "11152": "walk", "25950": "Ġdistributing", "44900": "ĠHound", "30635": "ĠBurst", "30027": "ĠReset", "29328": "ĠDil", "30687": "Ġprophets", "48411": "erous", "31569": "Ġgenerosity", "32347": "ĠMyst", "10888": "ĠRuby", "16719": "Creat", "37329": "ĠPau", "46351": "925", "18427": "ĠFury", "4575": "unction", "42660": "ĠWARN", "11258": "arer", "44604": "ĠPOV", "29752": "ãĥ´", "11518": "Max", "11630": "ĠSquad", "40194": "Terror", "31692": "ĠMahar", "45964": "contained", "19764": "ĠIBM", "26915": "ĠiPod", "35063": "Filename", "16004": "ĠHurricane", "31182": "ĠMachines", "39445": "ĠStain", "46784": "gra", "36781": "ĠMachina", "6636": "ormal", "32084": "ĠCPS", "26297": "Ġbilling", "43911": "morning", "49285": "CHA", "34418": "Ġabsorbing", "30456": "ĠScouts", "38953": "gemony", "31207": "Ġpsychiatrist", "25098": "ĠTories", "677": "lic", "2049": "oon", "29707": "Ġpens", "30235": "rafted", "11391": "ĠEverything", "43623": "ĠSturgeon", "20582": "ĠMAC", "13596": "ĠNar", "40368": "rador", "3632": "Ġbrain", "28738": "Ġlime", "9826": "Ġvirtually", "15421": "Ġtraditions", "48468": "ĠPles", "27693": "289", "24064": "Battle", "40466": "ĠInvestigators", "12153": "Ġtoss", "18409": "Ġcredible", "1513": "ted", "11480": "iversal", "27078": "once", "1556": "Ġest", "9225": "Ġ79", "34059": "Officers", "33321": "Ġindisp", "2062": "uly", "5806": "Ġwear", "42102": "Ġlimp", "21713": "GF", "18441": "Ġeld", "31056": "Son", "19286": "Ġandroid", "35784": "Prince", "21272": "Ġgreeted", "3367": "Ġson", "17777": "Ġundergo", "46862": "reader", "32226": "ĠOrwell", "23407": "Ġcontracted", "49466": "WOOD", "18938": "301", "46034": "ĠStaten", "15825": "ĠEbola", "25899": "Ġghosts", "26844": "Ġfearful", "4507": "Qu", "8054": "600", "9994": "ULL", "49658": "Ġ1862", "30715": "comings", "40770": "Ġblister", "22901": "Ġrenewal", "46580": "ĠOuts", "1207": "Ġdep", "47410": "ĠIssa", "29948": "ĠThirty", "39490": "Ġceremonial", "20561": "ĠStrategy", "40386": "JSON", "7475": "Ġletters", "4608": "Ġmiles", "23599": "specified", "31413": "Ġreferral", "17921": "ĠNPR", "29192": "jection", "24977": "Ġ1949", "3350": "Ġcast", "43276": "Ġsnatched", "9934": "Ġremoval", "36184": "ĠNOAA", "19830": "idi", "19829": "ĠBass", "33679": "Ġpuff", "39069": "HOME", "29100": "Ġmonstrous", "14136": "ĠMis", "26791": "utils", "38924": "Ġarsen", "19165": "Ġbasics", "35591": "ĠBates", "14606": "Ġaest", "19720": "Ġtyping", "31335": "Ġcybersecurity", "8172": "\";", "25828": "Ġadvocated", "41802": "Ġrightfully", "45405": "Hamilton", "12346": "ĠPick", "43179": "!.", "36547": "ĠMarcel", "35174": "Ġstumble", "41": "J", "46760": "ĠBrowne", "17364": "Ġkicks", "35735": "urnal", "21962": "hedral", "40126": "ĠANN", "2879": "ino", "30388": "bool", "8426": "otted", "2064": "ague", "23172": "cule", "17650": "ĠOrthodox", "41365": "Ĥª", "3047": "Ġtraining", "18454": "Mad", "3067": "Ġtravel", "13252": "RO", "6165": "Ġultimately", "12739": "Ġindicating", "37519": "ĠThornton", "28552": "Ġmouths", "9796": "Ġ110", "22080": "Ġcoordinated", "27900": "ĠSoros", "25270": "288", "15256": "Ġdestruct", "22826": "ĠFruit", "29678": "esthes", "31766": "ĠSJ", "34566": "arist", "13460": "Ġthemes", "26380": "otti", "7056": "aza", "3470": "Ġhundred", "31239": "ĠLars", "2942": "oice", "255": "Ń", "31959": "Ġelves", "7134": "ĪĴ", "34933": "Ġâĸº", "26805": "Ġundead", "42491": "ificantly", "45563": "âĵĺ", "11228": "Ġgathering", "40308": "Ġstalls", "18337": "izophren", "11495": "Ġsnap", "40835": "Ġlobbied", "12120": "Ġdisappeared", "35972": "LR", "12978": "ods", "36028": "Magazine", "8174": "Ġjur", "18125": "));", "42875": "571", "35859": "ĠAluminum", "6943": "Most", "17369": "Ġhalt", "24895": "Ġstatutes", "33127": "ĠLindsay", "414": "ity", "8657": "riors", "48970": "ĠTornado", "25675": "Ġbrowse", "35168": "Ġfax", "36640": "Ġdistinctions", "35364": "Natural", "33209": "ebus", "924": "ince", "44148": "Proxy", "17132": "ĠRepresentatives", "5238": "Ġsounds", "7113": "ograp", "40684": "learning", "3988": "Ġkids", "15867": "Ġtire", "35005": "540", "14854": "Ġtast", "17356": "ĠKay", "3857": "Ġrob", "8125": "ĠFinal", "43675": "Ġwarehouses", "47640": "Ġvoicing", "3536": "ager", "23206": "Ġamino", "29024": "Ġcentralized", "48238": "ĠCatalyst", "22803": "Ġbargain", "11115": "Ġinvestments", "27891": "sr", "27938": "needed", "43083": "Ġrepatri", "49299": "Ġallowable", "7851": "ĠSteel", "32653": "ĠCame", "26421": "ĠYa", "18499": "Ġcasualties", "25421": "Ġscreamed", "13947": "itzerland", "46806": "aques", "47974": "ĠShal", "42369": "Vert", "22655": "Ġsounding", "46256": "âģ", "35670": "lyss", "26883": "Ġsuperiority", "30723": "Ġplainly", "43138": "ĠAvailability", "14117": "ĠPrinc", "15602": "Ġrecommendation", "41904": "Ġplung", "46307": "Ġgrizz", "10950": "seless", "15521": "larg", "16972": "ĠQuant", "12660": "Ġevaluation", "43412": "ĠZurich", "40462": "Ġorbiting", "3943": "ĠSecret", "43910": "ĠMFT", "904": "ward", "25357": "Ġvi", "24040": "verts", "28079": "ongs", "12175": "Ġretro", "44095": "Tro", "22664": "wic", "39542": "ofi", "16101": "Ġ1972", "26028": "ĠRings", "25729": "nation", "6027": "Ġplanned", "16872": "ĠColomb", "5655": "Ġcoal", "7509": "izer", "33853": "Ġfilib", "37541": "ibaba", "41698": "ĠBeard", "11833": "Ġsovere", "41242": "ĠSocrates", "35578": "Ġreactionary", "49257": "hospital", "17053": "asi", "43216": "ĠCf", "21150": "ĠFloyd", "31800": "TERN", "26296": "Ġpasta", "28090": "ĠUpdates", "13173": "iameter", "2829": "Ġsimple", "8503": "Ġadvis", "20506": "uese", "8273": "adelphia", "39833": "ĠFlare", "27016": "Ġingen", "45189": "girlfriend", "4195": "orney", "27088": "Ġscouting", "41937": "ĠDifferences", "28884": "VERS", "42567": "Ġcorrelates", "33174": "Ġattracts", "4878": "Ġincred", "29470": "ĠPhillip", "47331": "Ġstaffed", "26164": "orsche", "42044": "ĠGeneric", "32984": "nec", "26532": "ĠCere", "11995": "ĠDungeon", "4877": "ERS", "38807": "ĠWidth", "29997": "oused", "19805": "ĠMHz", "28824": "Ġracially", "21945": "roleum", "12083": "ding", "28727": "218", "35085": "ĠHuss", "48873": "Discuss", "1912": "Ġbased", "40582": "Ġinterconnected", "48743": "YE", "15309": "Alex", "33552": "Ġexclaimed", "19762": "ĠFlag", "45252": "ĠConfederacy", "44183": "987", "5396": "ĠAssociation", "47775": "izu", "48639": "Ġvacancies", "11389": "Ġserial", "9039": "Police", "30997": "rica", "15343": "Ġvolumes", "16797": "ĠHousing", "4723": "Advertisement", "36564": "Ġreciproc", "32681": "illard", "5659": "Ġsym", "17570": "Ġhilar", "36391": "Ġrelegated", "45633": "Ġenvis", "33579": "Ġcushion", "7123": "ĠHead", "21678": "Ġgases", "26658": "ĠWays", "1732": "lement", "45888": "efficiency", "39613": "ĠAwakens", "20507": "Ġarrows", "26927": "athing", "25458": "ĠMethods", "25733": "ĠAmericas", "34247": "Ø§Ø", "39798": "Ġdecorative", "34168": "ctl", "28170": "Ġwaived", "29252": "Mom", "32612": "Ġdistributors", "31536": "displayText", "47064": "Ġendogenous", "49661": "Ġpharmacies", "11724": "amacare", "23479": "Ġmicrow", "32034": "Ġblockbuster", "23756": "141", "32233": "ĠOptional", "19672": "ĠUsually", "15661": "ãĤ·", "35452": "Mount", "913": "ful", "15155": "Ġactivate", "1693": "Ġjob", "14030": "++++", "12775": "ĠPortug", "30975": "Ġallerg", "32731": "ĠIncident", "23010": "Scient", "5426": "ĠFox", "14183": "Ġattributed", "32743": "Ġattends", "2400": "Ġener", "30368": "281", "6255": "ailed", "16572": "Ġintact", "9077": "ĠKelly", "19889": "Ġinclusive", "16616": "113", "27289": "essing", "13354": "Ġdominated", "13693": "Ġstartup", "621": "Ġthan", "41599": "sorry", "14265": "atched", "75": "l", "8828": "ÂłÂłÂłÂł", "34047": "Ġpupil", "43860": "Ġrebellious", "20115": "ãĥŀ", "37566": "aldi", "48360": "Ġburying", "5704": "Ġtaxes", "11646": "ĠGordon", "6127": "ĠCode", "47636": "ĠEquip", "23268": "Ġvow", "19588": "!).", "44428": "ĠGOLD", "17941": "ITION", "27696": "294", "30365": "Jonathan", "25992": "Ġè£ıè¦ļéĨĴ", "20977": "âĢĳ", "10405": "Ġpassengers", "9530": "ĠHan", "27590": "Ġsmug", "17334": "ĠPinterest", "15722": "ĠPeters", "31572": "ĠPrevent", "33871": "Ġbrightest", "1870": "And", "9725": "Ġroads", "22227": "Ġhurd", "37793": "Ġpuppies", "3775": "ags", "42973": "×Ĳ", "13760": "Ġnodes", "28452": "Mech", "32370": "elman", "34611": "Ġcurry", "16793": "target", "21682": "Ġfrost", "33525": "Ġmagnesium", "30152": "isol", "15683": "Ġthumb", "5093": "Ġnorth", "25900": "ldon", "45136": "Ġpurposefully", "49960": "æ©Ł", "31503": "490", "22384": "ĠFur", "28972": "ĠJohnston", "33529": "():", "26640": "ĠJoan", "2252": "Ġfurther", "35106": "ĠCAS", "31997": "Ġangered", "39460": "aila", "17851": "Ġcategor", "16399": "Ġlistened", "31123": "Ġlac", "5263": "ashed", "7338": "enders", "42078": "Ġspoof", "11856": "Ġpacked", "5252": "Ġfuel", "45038": "Ġwhats", "24928": "fy", "3643": "orge", "38460": "ĠStarCraft", "14419": "ĠSex", "47942": "ĠSodium", "19138": "otive", "15329": "ĠWa", "24642": "Ġculmin", "36773": "Ġdeadlines", "22812": "Ġori", "4008": "))", "47811": "suggest", "6896": "ĠSea", "5465": "Ġhate", "2547": "ĠPar", "4982": "ario", "34704": "iatus", "17557": "ĠGore", "13689": "Earlier", "14": "/", "48841": "awar", "39574": "Ġmurky", "17674": "Ġtrades", "42689": "Ġlapse", "30625": "Ġauditor", "11226": "Ġbeating", "28450": "Ġbake", "3342": "Ġassist", "39412": "ĠTess", "39508": "ĠSnapdragon", "32413": "Ġintensified", "38137": "ĠMaher", "29211": "336", "39370": "riks", "46399": "Putting", "33273": "ombs", "37307": "ĠGus", "29603": "ubi", "24232": "astics", "45695": "ĠAlphabet", "29276": "Ġgunfire", "133": "É", "21326": "ĠWhenever", "2017": "wards", "4897": "ĠBook", "3980": "56", "38095": "ĠYose", "4816": "ĠTeam", "9792": "FT", "3838": "AA", "7778": "ĠColl", "38388": "Ġteaser", "38982": "ĠFern", "27750": "Ġmalf", "46460": "ĠADA", "7311": "ĠNetwork", "29756": "ĠIsaiah", "21032": "Ġupwards", "22542": "ĠEntered", "19156": "Robert", "18823": "%).", "30814": "members", "39449": "494", "48331": "locking", "17688": "Year", "2139": "Ġservice", "4469": "Ġbackground", "11103": "Ġpicks", "9573": "Ġdiversity", "36620": "Ġacquainted", "29906": "Ġclocks", "8224": "Ġcomplaint", "32952": "Ġpunitive", "42561": "ĠParan", "50016": "emonic", "36995": "Ġoutlining", "444": "ies", "27298": "Ġgenerators", "31033": "OURCE", "9255": "enter", "21897": "akia", "30629": "Ġ\"(", "24689": "debian", "26288": "DIS", "13277": "Ġinsult", "3510": "46", "10798": "Video", "22330": ">,", "16365": "Ġwitch", "26077": "Ġcardiac", "6801": "Ġtransition", "23182": "Ġbrowsing", "565": "cl", "25217": "Ġcancers", "1116": "Ġwom", "43960": "CENT", "18017": "Ġfuels", "5903": "ĠElect", "44034": "avement", "48105": "Ġintegrates", "30053": "feature", "48153": "ĠHistorically", "23246": "Ġtraced", "12238": "Ġshorter", "36316": "Ġevacuate", "28172": "Everybody", "30232": "Ġneurological", "15335": "ĠSweet", "33638": "314", "3186": "Ġproducts", "19707": "159", "24704": "Self", "22839": "Ġpersecution", "24130": "hon", "30829": "ivated", "17559": "ĠSierra", "37463": "Ġseismic", "40290": "prefix", "43178": "ĠPlum", "36708": "Ġweeds", "20254": "Ġrim", "12154": "allow", "20888": "price", "5338": "ĠWho", "6972": "owed", "46189": "Generic", "48206": "ĠPelicans", "11711": "Ġfluid", "44904": "ĠUng", "27997": "Ġfats", "34455": "assemb", "5503": "Ġstress", "6012": "rypt", "41858": "Ġmicroscopic", "20374": "Ġlasts", "38357": "ĠSymbol", "33512": "Ġcharcoal", "10436": "Ġalarm", "44413": "ĠVera", "31709": "Tele", "27556": "Ġresurrection", "49739": "ĠKlaus", "18857": "Ġgorgeous", "40996": "ĠStrategies", "34058": "ĠSuperintendent", "6929": "ĠPrem", "28614": "Ġsupra", "21170": "circ", "45925": "asuring", "4277": "Ġdefault", "47053": "OSP", "20201": "Ġthreatens", "14213": "ĠFriends", "40877": "oros", "17429": "UTC", "37903": "ĠSioux", "23669": "Ġborrowing", "25470": "Ġversa", "29238": "Changes", "49675": "hid", "30265": "essim", "25966": "dream", "42150": "Ġleasing", "905": "Ġshow", "34799": "Ġjung", "49144": "ĠFORM", "46726": "ĠXiaomi", "4015": "unes", "19923": "ĠBreitbart", "33158": "Ġcereal", "15960": "Ġpredomin", "6619": "Ġtalked", "38951": "College", "22163": "cop", "17082": "Ġsincere", "29674": "ĠMohammad", "43121": "Ġwifi", "46861": "ĠArpaio", "29774": "Senator", "32816": "Ġhorrified", "44661": "Ġscrib", "17185": "Ġdisappointing", "39521": "boost", "3727": "OD", "24441": "Inside", "6199": "mun", "32410": "Ġvolcano", "44441": "ĠGROUP", "1013": "Ġconf", "8604": "Ġlands", "5316": "Ġjustice", "23241": "Ġpg", "7514": "Ġpoly", "44235": "ĠXT", "15168": "ĠâĨĴ", "37634": "Ġseminar", "8751": "ĠFant", "33295": "append", "8950": "Ġlanguages", "25587": "cause", "17255": "Ġtablets", "33663": "lein", "29309": "umbo", "37384": "ĠCOUR", "25260": "Ġguessing", "25404": "dl", "11790": "ĠTokyo", "31948": "Month", "42688": "asca", "14000": "Ġstroke", "36915": "Ġprotestors", "0": "!", "57": "Z", "41371": "Ġmanuals", "12002": "ĠGirls", "30534": "Ġpinpoint", "43148": "Ġsubter", "19419": "without", "33621": "ĠRIGHT", "19275": "alion", "3757": "ipe", "23042": "ĠPars", "22957": "Ġreferee", "50141": "escap", "4214": "Ġregist", "27140": "ĠLL", "48257": "ĠTec", "39220": "ĠConcert", "21301": "ĠRapt", "47543": "Ġdifferentiated", "21069": "perature", "38979": "hoe", "13629": "eting", "24943": "193", "38159": "whose", "11341": "izers", "5377": "Com", "48102": "Ġnutritious", "48975": "ĠAssassins", "7402": "nam", "29600": "ĠRoma", "46453": "gravity", "13960": "Ġtrucks", "45635": "ä½¿", "49558": "ĠUNHCR", "46059": "Ġpropell", "19728": "ĠUFO", "33416": "ĠCRA", "45415": "ĠBallard", "37379": "NES", "46536": "scoring", "32246": "Ġdefenseman", "13555": "borne", "49965": "ĠGAM", "30552": "ĠRamsey", "5310": "pret", "11373": "icient", "12540": "Ġrefugee", "29340": "Ġaccomplishment", "36487": "ritical", "26438": "ĠFlavor", "37467": "zsche", "24195": "Ġjudgments", "33038": "Ġtravers", "18917": "Ġbackers", "4383": "Ġwat", "44938": "PAC", "2813": "Ġ2011", "14767": "ascular", "45151": "725", "33682": "Attribute", "36504": "Tes", "29451": "Wire", "24158": "ĠPrest", "48394": "ĠZionism", "45735": "Ġtempered", "34333": "ĠAdds", "15046": "Through", "12630": "Ġdefic", "24342": "actly", "35726": "Pros", "19040": "Scott", "6588": "Ġcarbon", "20680": "Ġmasks", "4627": "ĠMad", "25736": "Ġcontra", "36398": "ĠCrescent", "28763": "Ġremake", "38237": "Ġdecomp", "155": "ß", "36460": "wrong", "45380": "snap", "21281": "Ham", "5548": "Ġalcohol", "15322": "Rated", "36617": "organic", "34482": "ĠMER", "40483": "Hat", "14288": "Ġmedian", "8885": "Ġenorm", "16347": "Russia", "24066": "Ġdistraction", "9624": "arre", "32917": "aution", "622": "ru", "21782": "Ġmetals", "10262": "Ag", "45399": "ĠTreasurer", "14365": "ĠLearn", "46991": "ĠKaufman", "7253": "ĠStart", "30769": "ĠBecame", "34768": "Ġarithmetic", "30541": "Ġestrogen", "116": "¸", "9262": "Ġmaintenance", "48956": "SCP", "22098": "Ġlottery", "49848": "ĠFancy", "49435": "Ġpomp", "47444": "highly", "40082": "universal", "27099": "Ġderive", "44864": "ĠDah", "38644": "ĠGPL", "31731": "Ġshortcomings", "44022": "Ġbombardment", "39340": "Ġblatantly", "27375": "ĠPodesta", "36851": "ĠSovere", "3573": "Ġparticularly", "13246": "BER", "9896": "ĠHeroes", "9689": "Ġscoring", "14362": "ĠSF", "38063": "ĠNile", "27847": "Ġindicted", "15772": "Ġtranslate", "13417": "Ġovernight", "31323": "Ġgrips", "48589": "Ġdiction", "19721": "authorized", "39841": "Study", "31223": "ordial", "17080": "dist", "15746": "ealous", "7058": "iro", "43130": "zek", "50081": "Ġretaliate", "16803": "effective", "12666": "Ġworn", "33710": "Ġfederally", "34879": "ĠMono", "46721": "Ġshepherd", "34958": "ĠFULL", "14208": "ango", "17432": "Ġmarketplace", "10542": "Ġceremony", "47188": "Ġlyr", "5189": "Of", "1741": "ulation", "35419": "Ġ288", "1658": "Ġes", "24057": "Ġdeparted", "26188": "Ġpuppy", "16294": "Ġcreators", "40044": "joining", "48889": "Ġ1893", "41939": "ãĥķãĤ¡", "43783": "Tonight", "11171": "Ġasset", "42670": "Parts", "7129": "ĠAge", "34735": "Ġbinge", "16411": "ROR", "5113": "Ġfant", "47518": "Ġwaterways", "36279": "Ġvodka", "47069": "Ġbould", "20476": "UMP", "47867": "Ġpoppy", "42683": "Ġpleasantly", "21714": "ĠSr", "6035": "ĠDan", "10238": "Ġunderlying",